[
    {
        "id": "1",
        "name": "Wedding",
        "photo": "https://i.ibb.co/742f2Py/wedding1.png",        
        "photo1": "https://i.ibb.co/VBZGdys/wedding.jpg",
        "short_desc": "Full-service wedding planning and coordination with stunning venues.",
        "brief_desc": "Our wedding planning services are designed to make your special day truly unforgettable. We offer full-service wedding planning and coordination, ensuring every detail is perfect. From selecting the most breathtaking venues to arranging exquisite decor and managing the timeline, we handle it all. Your wedding day should be a reflection of your love story, and we work tirelessly to bring your vision to life. With a team of experienced professionals, we ensure that your day goes off without a hitch, leaving you and your guests with cherished memories that will last a lifetime. Whether you dream of an intimate ceremony or a grand celebration, we are here to make your wedding dreams come true.",
        "price": 2000,
        "day": "Monday – Friday",
        "time": "8.00 am – 5.00 pm",
        "phone": "+1-800-64-38",
        "email": "owner@elegance.com"
    },
    {
        "id": "2",
        "name": "Birthday",
        "photo": "https://i.ibb.co/rxjFmSf/birthday1.png",
        "photo1": "https://i.ibb.co/Yh1KTHF/birthday.jpg",
        "short_desc": "Vibrant birthday party planning, decoration, and entertainment for all ages.",
        "brief_desc": "Celebrate your special day with a burst of joy and excitement through our vibrant birthday party planning services. We cater to all ages and preferences, creating memorable moments that will bring smiles to your face. From colorful decorations to engaging entertainment options, we have it all covered. Whether you're planning a child's birthday bash or a milestone celebration, our team is dedicated to making it a day to remember. With a focus on creativity and fun, we ensure that your birthday party is a reflection of your personality and style. Let us take care of the details while you enjoy the festivities with your loved ones.",
        "price": 500,
        "day": "Monday – Friday",
        "time": "8.00 am – 5.00 pm",
        "phone": "+1-800-64-38",
        "email": "owner@elegance.com"
    },
    {
        "id": "3",
        "name": "Anniversary",
        "photo": "https://i.ibb.co/dj4WQW3/anniversary1.png",
        "photo1": "https://i.ibb.co/f9PVV6q/anniversary.jpg",
        "short_desc": "Elegant anniversary celebration package to cherish your special moments.",
        "brief_desc": "Celebrate the enduring love and commitment you share with our elegant anniversary celebration package. We understand the significance of anniversaries and tailor our services to create a romantic and memorable experience. From exquisite decorations to personalized touches, we ensure that every moment is filled with love and nostalgia. Whether you're celebrating a milestone anniversary or just want to express your love, our team will curate an enchanting event that reflects your journey together. Let us handle the details while you focus on rekindling the spark and making new memories with your partner.",
        "price": 800,
        "day": "Monday – Friday",
        "time": "8.00 am – 5.00 pm",
        "phone": "+1-800-64-38",
        "email": "owner@elegance.com"
    },
    {
        "id": "4",
        "name": "Engagement",
        "photo": "https://i.ibb.co/0nXzRd5/engagement1.png",
        "photo1": "https://i.ibb.co/Drh3CR8/engagement.jpg",
        "short_desc": "Capture your engagement's magic with our event planning and photography.",
        "brief_desc": "Your engagement marks the beginning of a beautiful journey together, and we are here to capture its magic through our event planning and photography services. From planning the perfect proposal to orchestrating an engagement celebration, we ensure that every moment is filled with romance and joy. Our team of skilled photographers will capture the genuine emotions and love that surround this special occasion. Whether you envision an intimate engagement or a grand celebration, we are dedicated to making it a memorable and heartfelt experience for you and your loved ones.",
        "price": 750,
        "day": "Monday – Friday",
        "time": "8.00 am – 5.00 pm",
        "phone": "+1-800-64-38",
        "email": "owner@elegance.com"
    },
    {
        "id": "5",
        "name": "Retirement",
        "photo": "https://i.ibb.co/jbKvWHK/retirement1.png",
        "photo1": "https://i.ibb.co/K9r4By2/retirement.jpg",
        "short_desc": "Celebrate a well-deserved retirement with a memorable and joyful gathering.",
        "brief_desc": "Retirement is a significant milestone, and it deserves to be celebrated with joy and nostalgia. Our retirement celebration services are designed to create a memorable and joyful gathering for you and your loved ones. Whether you're planning a retirement party for a colleague or a family member, we ensure that it's a well-deserved tribute to their years of hard work and dedication. From thoughtful decorations to heartfelt speeches, we take care of every detail. Let us make this transition into retirement a memorable and happy one for everyone involved.",
        "price": 600,
        "day": "Monday – Friday",
        "time": "8.00 am – 5.00 pm",
        "phone": "+1-800-64-38",
        "email": "owner@elegance.com"
    },
    {
        "id": "6",
        "name": "Baby Shower",
        "photo": "https://i.ibb.co/JzxLK2v/baby-shower1.png",
        "photo1": "https://i.ibb.co/KLhgnRL/baby-shower.jpg",
        "short_desc": "Charming baby shower decorations and delightful catering for your celebration.",
        "brief_desc": "Welcome the arrival of a new bundle of joy with a charming baby shower filled with love and happiness. Our baby shower services offer delightful catering, charming decorations, and all the special touches that make this occasion truly special. Whether you're a parent-to-be or a loved one planning the event, we ensure that it's a heartwarming celebration for everyone. From cute baby-themed decor to delicious treats, we create an atmosphere of warmth and anticipation. Let us help you create beautiful memories as you prepare to welcome your little one into the world.",
        "price": 400,
        "day": "Monday – Friday",
        "time": "8.00 am – 5.00 pm",
        "phone": "+1-800-64-38",
        "email": "owner@elegance.com"
    }
]
